window.DOCUMENT_SOURCES = [
  {
    "version": 8,
    "name": "Положение_о_внутреннем_аудите_редакция_8_обезличено.docx",
    "section": "3.4",
    "sha256": "A91FB0F5E81EA323A7FF1F3A6205EB2631A487D9E7122F136F70577D0C410E98",
    "paragraphs": [
      "3.4. БВА состоит из следующих структурных подразделений:",
      "а. Департамент непрерывного мониторинга системы внутреннего контроля (ДНМ).",
      "б. Департамент контроля качества аудита и методологии (ДККМ)."
    ],
    "file": "sources/Положение_о_внутреннем_аудите_редакция_8_обезличено.docx"
  },
  {
    "version": 9,
    "name": "Положение_о_внутреннем_аудите_редакция_9_обезличено.docx",
    "section": "3.4",
    "sha256": "043853E555B8EB90B294186EE0DBA33D89997827185C6BE67DB6FDAF3DC2A8EF",
    "paragraphs": [
      "3.4. БВА состоит из следующих структурных подразделений:",
      "а. Департамент ИТ-аудита и анализа данных (ДИТААД).",
      "б. Департамент операционного аудита (ДОА).",
      "в. Департамент непрерывного мониторинга системы внутреннего контроля (ДНМ).",
      "г. Департамент контроля качества аудита и методологии (ДККМ)."
    ],
    "file": "sources/Положение_о_внутреннем_аудите_редакция_9_обезличено.docx"
  }
];